var locTitle = "தகவல் பெறும் உரிமைச் சட்டத்தின் கீழ் தகவல் விண்ணப்பம், 2005 (பீட்டா)"
var locTagLine = "உங்கள் மதிப்புமிக்க கருத்துக்களை வழங்குவதன் மூலம் இந்த கருவியை மேம்படுத்த உதவ @"
var locBackText = "இந்தியா திரும்பி சாம்பல் முகத்தை"
var feedbackFormText = "கருத்து படிவம்"
var currentlangText = "தற்போதைய மொழி:"
var switchLangText = "ஸ்விட்ச் மொழி"
var fromText = "மூலம்"
var subjectText = "தகவல் விஷயத்தை"
var applicationText = "2005 தகவல் அறியும் உரிமைச்சட்டம் கீழ் விண்ணப்பம்"
var briefDescText = "சுருக்கமான விளக்கம் "
var descriptionText = "அறிக்கை விளக்கம் ( கேள்விகள்)தேவை"
var periodText = "தகவல் தொடர்பான கால அளவ"
var claimBelowPovertyText = "வறுமைக் கோட்டிற்கு கீழே என விண்ணப்பதாரர்கள் 'கூற்றுக்கள் விலக்கு என்பதை"
var chargeText = "தகவல் பெறும் உரிமை கட்டணம்"
var courtFeeStampText = "நீதிமன்றம் கட்டணம் முத்திரை"
var courtFeeStatesText = "(தமிழ்நாடு, கேரளா , மேற்கு வங்காளம்)"
var postalOrderText = "இந்திய தபால் ஆணை "
var postalOrderStatesText = "(மையம் , அசாம், சண்டிகர் , தில்லி, இமாசலப் பிரதேசம் , கர்நாடகம், உத்தரகண்ட் , திரிபுரா , மிசோரம், பாண்டிச்சேரி , மேகாலயா,)"
var ddText ="டிடி"
var ddStatesText = "(அந்தமான் மற்றும் நிக்கோபார் , கோவா, ஜார்க்கண்ட் , மணிப்பூர், நாகாலாந்து)"
var saveRtiText = "சேமி தகவல் பெறும் உரிமை"
var tweetText = "ட்வீட்"
var tipText = "வகை"
var tip1Text = "நீங்கள் தகவல் அறியும் உரிமை தாக்கல் செய்ய இந்திய குடிமகனின் இருக்க வேண்டும்"
var tip2Text = "தகவல் பெறும் உரிமை சட்ட நிறுவனங்கள் தாக்கல் முடியாது."
var tip3Text = "ஆனால் அதன் சாத்தியம் ஒரு குடிமகன் தகவல் பெறும் உரிமை மூலம் விண்ணப்பிக்க ஒரு சட்ட நிறுவனம் உரையாற்ற"
var tip4Text = "தமிழ்நாடு, கேரளா , மேற்கு வங்கம், சண்டிகர், தில்லி, இமாசலப் பிரதேசம் , கர்நாடகம், உத்தரகண்ட் , திரிபுரா , மிசோரம், புதுச்சேரி , மேகாலயா, நொய்டா , அந்தமான் நிகோபார் தீவுகள் , கோவா , ஜார்கண்ட், மணிப்பூர்: துரதிர்ஷ்டவசமாக, இந்த பயன்பாடு பின்வரும் பகுதிகளில் மட்டுமே பொருந்தும், நாகாலாந்து ஆகிறது "
var bhagatSinghQouteText = 'கேட்க , செவிடு , ஒலி " மிகவும் சத்தமாக இருக்கிறது - பகத் சிங"'
var softLicStartText = "மென்பொருள் கீழ் வெளியிடப்பட்டது"
var gnuLicText = " ஜி என் யு ஜி பி எல் வி 3 உரிமம்"
var srcCodeText = "மூல குறியீடு"
var githubText = "GitHub"

//குறிப்பு நூல்கள்
var englishLang = "English"
var tamilLang = "தமிழ்"
var hindiLang = "हिंदी"
var tipNameText = "<ol><li>நீங்கள் தகவல் அறியும் உரிமை தாக்கல் செய்ய இந்திய குடிமகனின் இருக்க வேண்டும்    </li> <li > நீங்கள் சட்ட நிறுவனங்கள் தகவல் பெறும் உரிமை தாக்கல் முடியாது.    ஒரு சட்ட நிறுவனம் மூலம் </li> <li > ஆனால் ஒரு குடிமகனின் முகவரியை அதன் சாத்தியம் தகவல் பெறும் உரிமை செயல்படுத்த .</li><li>தமிழ்நாடு, கேரளா , மேற்கு வங்கம், சண்டிகர், தில்லி, இமாசலப் பிரதேசம் , கர்நாடகம், உத்தரகண்ட் , திரிபுரா , மிசோரம், புதுச்சேரி , மேகாலயா, நொய்டா , அந்தமான் நிகோபார் தீவுகள் , கோவா , ஜார்கண்ட், மணிப்பூர்: துரதிர்ஷ்டவசமாக, இந்த பயன்பாடு பின்வரும் பகுதிகளில் மட்டுமே பொருந்தும், நாகாலாந்து ஆகிறது</li></ol>"
var tipAddr1Text = "உங்கள் முகவரி வரி சேர்க்கவும் 1"
var tipAddr2Text = "உங்கள் முகவரி வரி  சேர்க்கவும் 2"
var tipCityText = "உங்கள் நகரம் சேர்க்கவும்"
var tipStateText = "உங்கள் மாநிலம்சேர்க்கவும் "
var tipPinText = "முள் குறியீடு"
var tipPIOText = "உதாரணம்: அலுவலக பெயர் . , தாலுகா அலுவலகத்திற்கு , கலெக்டர் அலுவலகம், ஆர்டிஓ , சென்னை, பிஎஸ்என்எல் அலுவலகம், போன்ற கார்ப்பரேஷன்,"
var tipPIOCityText = "இந்திய வம்சா நகரம் அலுவலகம்"
var tipPIOPinText = "பொது அதிகார அஞ்சல்"
var tipPIOStateText ="இந்திய வம்சா மாநில அலுவலகம். ஹெச்பி , தனி விண்ணப்பங்களுக்கு ஒவ்வொரு ஆண்டும் ஒவ்வொரு பொருளுக்கும் செய்து"
var changeQPopupText = "புதிதாக தேர்ந்தெடுக்கப்பட்ட பொருள் படி கேள்விகள் மாற்றவும் ::"
var tipSubjectText = "முன் வார்ப்புருக்கள் கடிதத்தில் உள்ளது தேர்ந்தெடுக்க அல்லது உங்கள் சொந்த வார்ப்புரு எழுதவும் "
var tipPeriodText = "காலக்கெடுவை. உதாரணமாக, 2010 ஆம் ஆண்டில், 2000 ; கடந்த நிதி ஆண்டில் ; என் புகார் தற்போதைய தேதி மார்ச் 2013 May, 2013"
var tipDetailText = "தகவல் பெறும் உரிமை மற்ற விவரங்கள்"
var tipRandom1Text = "வாழ்க"
var tipRandom2Text = "வந்தே மாதரம்"
var tipRandom3Text = "நீடூழி வாழ்க இந்தியா"
var tipPovertyText = "விண்ணப்பதாரர் வறுமை கோட்டிற்கு கீழே இருந்தால், பின்னர் அனைத்து தகவல் இலவசமாக வழங்கப்படும்"
var tipPovertyNoText = "இல்லை என்றால், விண்ணப்ப கட்டணம் ரூ. 10.00 கீழே வழிமுறைகள் மூலம் செலுத்த வேண்டும்"
var tipCourtFeeText = "நீதிமன்ற கட்டணம் அஞ்சல்தலைகள் நீதிமன்றங்கள் , முத்திரை விற்பனையாளர் , தாலுகா அலுவலகங்கள் , பதிவாளர் அலுவலகங்கள் போன்றவை அருகே  வாங்கி. , . விண்ணப்பத்தினை மேல் வலது தபால்தலையில் இணை"
var tipPostalOrderText = "ரூ.10.00 தபால் பொருட்டு , தபால் அலுவலகத்தில் இருந்து வாங்கி , தகவல் அறியும் உரிமைச் இணைக்க முடியும்."
var tipDDText = "பொது அதிகாரம் ஆதரவாக வரையப்பட்ட கேட்பு வரைவோலை ​​தகவல் பெறும் உரிமை இணைக்கப்படவும்."
var confirmAlertText = '<div><h4> - - - உங்கள் தகவல் அறியும் உரிமை பதிவிறக்கப்பட்டுள்ளது.<br/>நீங்கள் 2 நிமிடங்கள் செலவு செய்து தங்களது கருத்துக்களை பகிர முடியுமா </h4></div>'

var listSubjects = [
                    "Custom Blank Template",
                    "என் ஊழியர் சேமலாப நிதியம் (EPF) கணக்கு வாபஸ் பெற தகுதி"
                    ];

var listDetails = [
"",
        "என் ஊழியர் சேமலாப நிதியம் (EPF) கணக்கு வாபஸ் பெற தகுதி என் முந்தைய முதலாளி ஒரு ஊழியரின் சேமலாப நிதிய (EPF) கணக்கு உள்ளது____________ (நடைமுறை பெயர்) ஸ்தாபனத்தில் சார்ந்த_____________ (நகரம்). நான் என் ஊழியர் சேமலாப நிதி கணக்கு திரும்பப் பெற விண்ணப்பித்தேன்_________ (dd / mm / yy )ஆனால் நான் காத்திருந்தேன்____ (வருடம்) இப்பொழுது.நான் பின்வரும் தகவல்களை அறிய விரும்புகிறேன். "
            ];

var listQuestions = [
    [],
    [ // ஊழியர் சேமலாப நிதி withdrawl
    "1. என் வருங்கால வைப்பு / ஊழியர் சேமலாப நிதி கூற்றை விண்ணப்பம் (படிவம் 10 சி) உங்கள் அலுவலகம் மூலம் பெற்றது எந்த தேதி காட்டும் உள்நோக்கி பதிவு நகல்",
    "2. எனக்கு என்னுடைய கணக்கு தவிர்த்து வட்டி சமநிலை தெரியப்படுத்துங்கள்.",
    "3.எனக்கு என்னுடைய கணக்கு உட்பட வட்டி தற்போதைய சமநிலையை தெரியப்படுத்துங்கள்.",
    "4.பதில் தேதி வரை ; எனக்கு PF / ஊழியர் சேமலாப நிதி படிவம் 10 சி விண்ணப்பங்கள் பரிசீலிப்பதை ஈடுபட்டுள்ள அதிகாரி (கள்) பெயர், பதவி, தொலைபேசி எண் மற்றும் மின்னஞ்சல் முகவரியை தயவுசெய்து தெரிவிக்கவும்",
    "5. என் வருங்கால வைப்பு / ஊழியர் சேமலாப நிதி கூற்றை விண்ணப்ப கோப்பு எண் ( படிவம் 10 சி)",
    "6. விதிகள் / ஒழுங்கு / அறிவிப்பு / ஆணை / சுற்றறிக்கை / மெமோ / விதிமுறைகளை தளர்த்துவது / வழிகாட்டுதல்கள் / இயக்கம் பகுதிகள் சான்றளிக்கப்பட்ட நகல் , படிவம் 10 சி கூற்றுக்கள் செயலாக்க பரிந்துரைக்கும்போது நேர காலம்.",
    "7. பெயர் மற்றும் அதிகாரி பதவி கால நேரத்தில் விண்ணப்ப அல்லாத அகற்றல் , புகார்",
    "8. அனுப்பிய அனைத்து கடிதத் தொடர்புகள் சான்றளிக்கப்பட்ட நகல்களை / என் பயன்பாடு அகற்றல் பெற்றார்",
    "9.என் கோரிக்கை விண்ணப்பப்படிவம் எதிராக உருவாக்கப்பட்டது என கூறுகின்றனர்",
    "10. எனக்கு முதல் மேன்முறையீடுகள் u / s விவரங்களை வழங்கவும் 7 (8) தகவல் அறியும் உரிமைச் சட்டத்தின் , விரிவான தபால் மற்றும் மின்னஞ்சல் முகவரியை கொண்டு , 2005 ஆம் ஆண்டு"
    ]
];
var applicationStr_01 = "2005 தகவல் பெறும் உரிமைச் சட்டத்தின் கீழ் தகவல் விண்ணப்பம்";
var applicationStr_02 = "தேதி";
var applicationStr_03 = "அனுப்புனர";
var applicationStr_04 = "அனுப்புனர";
var applicationStr_05 = "பொது தகவல் அலுவலர்";
var applicationStr_06 = "பொருள்";
var applicationStr_07 = "2005தகவல் பெறும் உரிமைச் சட்டம் , பயன்பாடு";
var applicationStr_08 = "தேவையான தகவல் விவரம்";
var applicationStr_09 = "ரூ.10.00 விண்ணப்ப கட்டணம் .  ";
var applicationStr_10 = "நீதிமன்ற கட்டணம் ஸ்டாம்பாக இணைக்கப்பட்டுள்ளது";
var applicationStr_11 = "இந்திய தபால் ஆணை எண் இணைக்கப்பட்டிருக்கும் __________________ மற்றும் , தேதியிட்ட_____________";
var applicationStr_12 = "ஒரு தேவை வரைவு எண்ணப்படுகின்றன ஈடுபடுகிற__________________வங்கி__________________";
var applicationStr_13 = "விண்ணப்பதாரர்";
