var locTitle = "தகவல் பெறும் உரிமைச் சட்டத்தின் கீழ் தகவல் பெறும் விண்ணப்பம், 2005 (பீட்டா)"
var locTagLine = "உங்கள் மதிப்புமிக்க கருத்துக்களை வழங்குவதன் மூலம் இந்த கருவியை மேம்படுத்த உதவ @"
var locBackText = "முகப்பு"
var feedbackFormText = "கருத்து படிவம்"
var currentlangText = "தற்போதைய மொழி:"
var switchLangText = "வேறு மொழிக்கு மாற்று "
var fromText = "அனுப்புநர் "
var subjectText = "பொருள் "
var applicationText = "2005 தகவல் அறியும் உரிமைச்சட்டம் கீழ் விண்ணப்பம்"
var briefDescText = "சுருக்கமான விளக்கம் "
var descriptionText = "அறிக்கை விளக்கம் ( கேள்விகள்)தேவை"
var periodText = "தகவல் தொடர்பான கால அளவு"
var claimBelowPovertyText = "வறுமைக் கோட்டிற்கு கீழே என விண்ணப்பதாரர்கள் 'கூற்றுக்கள் விலக்கு என்பதை"
var chargeText = "தகவல் பெறும் உரிமை கட்டணம்"
var courtFeeStampText = "நீதிமன்றம் கட்டணம் முத்திரை"
var courtFeeStatesText = "(தமிழ்நாடு, கேரளா , மேற்கு வங்காளம்)"
var postalOrderText = "இந்திய தபால் ஆணை "
var postalOrderStatesText = "(மையம் , அசாம், சண்டிகர் , தில்லி, இமாசலப் பிரதேசம் , கர்நாடகம், உத்தரகண்ட் , திரிபுரா , மிசோரம், பாண்டிச்சேரி , மேகாலயா,)"
var ddText ="டிடி"
var ddStatesText = "(அந்தமான் மற்றும் நிக்கோபார் , கோவா, ஜார்க்கண்ட் , மணிப்பூர், நாகாலாந்து)"
var saveRtiText = "சேமி தகவல் பெறும் உரிமை"
var tweetText = "ட்வீட்"
var tipText = "வகை"
var tip1Text = "தகவல் அறியும் விண்ணப்பத்தை தாக்கல் செய்ய நீங்கள் இந்திய குடிமகனாக இருக்க வேண்டும்"
var tip2Text = "சட்ட நிறுவனங்களுக்கு உட்பட்ட நிறுவனங்களின் தகவலை பெற இயலாது ."
var tip3Text = "ஆனால் ஒரு இந்திய குடிமகனாக, ஒரு சட்ட நிறுவனம் மூலமாக நீங்கள் இந்த தகவல் அறியும் விண்ணப்பத்தை சமர்ப்பிக்கலாம் ."
var tip4Text = "இந்த தகவல் அறியும் உரிமை விண்ணப்பம் கீழ்க்கண்ட மாநிலங்களுக்கு மட்டுமே பொருந்தும் :தமிழ்நாடு, கேரளா , மேற்கு வங்கம், சண்டிகர், தில்லி, இமாசலப் பிரதேசம் , கர்நாடகம், உத்தரகண்ட் , திரிபுரா , மிசோரம், புதுச்சேரி , மேகாலயா, நொய்டா , அந்தமான் நிகோபார் தீவுகள் , கோவா , ஜார்கண்ட், மணிப்பூர், நாகாலாந்து"
var bhagatSinghQouteText = 'கேட்க , செவிடு , ஒலி " மிகவும் சத்தமாக இருக்கிறது - பகத் சிங"'
var softLicStartText = "இந்த மென்பொருள் "
var gnuLicText = " ஜி என் யு ஜி பி எல் வி 3 உரிமத்தின் கீழ் வெளியிடப்பட்டுள்ளது ."
var srcCodeText = "இந்த மென்பொருளின்  மூல நிரல் பெற  "
var githubText = "GitHub"

//குறிப்பு நூல்கள்
var englishLang = "English"
var tamilLang = "தமிழ்"
var hindiLang = "हिंदी"
var tipNameText = "<ol><li>தகவல் அறியும் விண்ணப்பத்தை தாக்கல் செய்ய நீங்கள் இந்திய குடிமகனாக இருக்க வேண்டும் </li> <li > சட்ட நிறுவனங்களுக்கு உட்பட்ட நிறுவனங்களின் தகவலை பெற இயலாது .</li> <li > ஆனால் ஒரு இந்திய குடிமகனாக, ஒரு சட்ட நிறுவனம் மூலமாக நீங்கள் இந்த தகவல் அறியும் விண்ணப்பத்தை சமர்ப்பிக்கலாம்  .</li><li>இந்த தகவல் அறியும் உரிமை விண்ணப்பம் கீழ்க்கண்ட மாநிலங்களுக்கு மட்டுமே பொருந்தும் :தமிழ்நாடு, கேரளா , மேற்கு வங்கம், சண்டிகர், தில்லி, இமாசலப் பிரதேசம் , கர்நாடகம், உத்தரகண்ட் , திரிபுரா , மிசோரம், புதுச்சேரி , மேகாலயா, நொய்டா , அந்தமான் நிகோபார் தீவுகள் , கோவா , ஜார்கண்ட், மணிப்பூர், நாகாலாந்து</li></ol>"
var tipAddr1Text = "உங்கள் முகவரி 1"
var tipAddr2Text = "உங்கள் முகவரி  2"
var tipCityText = "உங்கள் நகரம் சேர்க்கவும்"
var tipStateText = "உங்கள் மாநிலம் சேர்க்கவும் "
var tipPinText = "அஞ்சல் குறியீட்டு எண் "
var tipPIOText = "உதாரணம்: அலுவலக பெயர் , தாலுகா அலுவலகத்திற்கு , கலெக்டர் அலுவலகம், ஆர்டிஓ , சென்னை, பிஎஸ்என்எல் அலுவலகம், போன்ற கார்ப்பரேஷன்,"
var tipPIOCityText = "இந்திய வம்சா நகரம் அலுவலகம்"
var tipPIOPinText = "பொது அதிகார அஞ்சல்"
var tipPIOStateText ="இந்திய வம்சா மாநில அலுவலகம். ஹெச்பி , தனி விண்ணப்பங்களுக்கு ஒவ்வொரு ஆண்டும் ஒவ்வொரு பொருளுக்கும் செய்து"
var changeQPopupText = "புதிதாக தேர்ந்தெடுக்கப்பட்ட பொருள் படி கேள்விகளை மாற்றம் செய்ய வேண்டுமா ? ::"
var tipSubjectText = "முன் வார்ப்புருக்கள் கடிதத்தில் உள்ளது தேர்ந்தெடுக்க அல்லது உங்கள் சொந்த வார்ப்புரு எழுதவும் "
var tipPeriodText = "காலக்கெடுவை. உதாரணமாக, 2010 ஆம் ஆண்டில், 2000 ; கடந்த நிதி ஆண்டில் ; என் புகார் தற்போதைய தேதி மார்ச் 2013 May, 2013"
var tipDetailText = "தகவல் பெறும் உரிமை மற்ற விவரங்கள்"
var tipRandom1Text = "வாழ்க"
var tipRandom2Text = "வந்தே மாதரம்"
var tipRandom3Text = "நீடூழி வாழ்க இந்தியா"
var tipPovertyText = "விண்ணப்பதாரர் வறுமை கோட்டிற்கு கீழே இருந்தால், பின்னர் அனைத்து தகவல் இலவசமாக வழங்கப்படும்"
var tipPovertyNoText = "இல்லை என்றால், விண்ணப்ப கட்டணம் ரூ. 10.00 கீழே வழிமுறைகள் மூலம் செலுத்த வேண்டும்"
var tipCourtFeeText = "நீதிமன்ற கட்டணம் அஞ்சல்தலைகள் நீதிமன்றங்கள் , முத்திரை விற்பனையாளர் , தாலுகா அலுவலகங்கள் , பதிவாளர் அலுவலகங்கள் போன்றவை அருகே  வாங்கி. , . விண்ணப்பத்தினை மேல் வலது தபால்தலையில் இணை"
var tipPostalOrderText = "ரூ.10.00 தபால் பொருட்டு , தபால் அலுவலகத்தில் இருந்து வாங்கி , தகவல் அறியும் உரிமைச் இணைக்க முடியும்."
var tipDDText = "பொது அதிகாரம் ஆதரவாக வரையப்பட்ட கேட்பு வரைவோலை ​​தகவல் பெறும் உரிமை இணைக்கப்படவும்."
var confirmAlertText = '<div><h4> - - - உங்கள் தகவல் அறியும் உரிமை பதிவிறக்கப்பட்டுள்ளது.<br/>நீங்கள் 2 நிமிடங்கள் செலவு செய்து தங்களது கருத்துக்களை பகிர முடியுமா </h4></div>'
var listDetails = [
        "என் ஊழியர் சேமலாப நிதியம் (EPF) கணக்கு வாபஸ் பெற தகுதி என் முந்தைய முதலாளி ஒரு ஊழியரின் சேமலாப நிதிய (EPF) கணக்கு உள்ளது____________ (நடைமுறை பெயர்) ஸ்தாபனத்தில் சார்ந்த_____________ (நகரம்). நான் என் ஊழியர் சேமலாப நிதி கணக்கு திரும்பப் பெற விண்ணப்பித்தேன்_________ (dd / mm / yy )ஆனால் நான் காத்திருந்தேன்____ (வருடம்) இப்பொழுது.நான் பின்வரும் தகவல்களை அறிய விரும்புகிறேன். "
            ]
var listQuestions = [
    [ // ஊழியர் சேமலாப நிதி withdrawl
    "1. என் வருங்கால வைப்பு / ஊழியர் சேமலாப நிதி கூற்றை விண்ணப்பம் (படிவம் 10 சி) உங்கள் அலுவலகம் மூலம் பெற்றது எந்த தேதி காட்டும் உள்நோக்கி பதிவு நகல்",
    "2.எனது வருங்கால வைப்பு நிதி (PF) கணக்கில் (வட்டி நீங்கலாக ) இருக்கும் மொத்த தொகை எவ்வளவு என தெரியபடுத்துக?",
    "3.எனது வருங்கால வைப்பு நிதி (PF) கணக்கில் வட்டி உள்பட  இருக்கும் மொத்த தொகை எவ்வளவு என தெரியபடுத்துக?.",
    "4.வருங்கால வைப்பு நிதியை  (PF/) திரும்ப கோரும்  படிவம் எண் 10 சி யின் கீல் சம்பந்தப்பட்ட அதிகாரிகளின் தொலைபேசி/கைபேசி எண் ,மின்னஞ்சல் முகவரிகளை தெரியபடுத்தவும்  ",
    "5. எனது  வருங்கால வைப்பு / ஊழியர் சேமலாப நிதியை பெற நீங்கள் பதிவு செய்த விண்ணப்ப கோப்பு எண்ணை தெரியபடுத்துக  ",
    "6. படிவம் எண் 10 சி யின் கீழ் வரும் விண்ணப்பதை செயலாக்க எடுக்கப்படும் கால வரைவு,பதிவு செய்யப்பட்ட வழிமுறைகள்,சுற்றறிக்கை மற்றும் விதிகள்  இவைகளை பற்றி தகவல் கூறவும் ",
    "7. விதிகளுக்குட்பட்ட கால வரைவில் எனது விண்ணப்பத்தை செயலாக்க இயலாத அதிகாரியின் பெயர் மற்றும் பதவியினை தெரிவிக்கவும் ",
    "8. அனுப்பிய அனைத்து கடிதத் தொடர்புகள் சான்றளிக்கப்பட்ட நகல்களை / என் பயன்பாடு அகற்றல் பெற்றார்",
    "9.என் கோரிக்கை விண்ணப்பப்படிவத்திற்கு  எதிராக உருவாக்கப்பட்ட /பதிவு செய்யப்பட்ட கோருதல் எண்ணை  கூறவும் ",
    "10. தகவல் பெறும் உரிமைச்சட்டம் 2005 கீழ் வரும் (u/s) 7(8) விதிப்படி .நான் முதல் மேல் முறையீடு செய்ய முழு விவரங்களையும் கடிதம்/மின்னஞ்சல் வழியாகவோ தெரியபடுத்தவும் "
    ]
];
var applicationStr_01 = "<body><h3><center>2005 தகவல் பெறும் உரிமைச் சட்டத்தின் கீழ் தகவல் விண்ணப்பம்</center></h3>";
var applicationStr_02 = "<pre style='text-align: right;'> தேதி:                          </pre>";
var applicationStr_03 = "<h4>அனுப்புநர் </h4>";
var applicationStr_04 = "<h4>அனுப்புநர் </h4>";
var applicationStr_05 = "பொது தகவல் அலுவலர்<br/>";
var applicationStr_06 = "<h4>பொருள்</h4>";
var applicationStr_07 = "2005 தகவல் பெறும் உரிமைச் சட்டம் , பயன்பாடு<br/><br/>";
var applicationStr_08 = "<h4>தேவையான தகவல் விவரம்</h4>";
var applicationStr_09 = "<br/>ரூ.10.00 விண்ணப்ப கட்டணம் .  ";
var applicationStr_10 = "தாலுக்கா அலுவலகம்,சார் பதிவாளர்அலுவலகம்  ,அஞ்சல் அலுவலகம் அல்லது முத்திரைத்தாள் விற்பனையாளரிடம் கிடைக்கும் .ரூ 10 மதிப்புள்ள நீதிமன்ற கட்டண முத்திரையை இணைக்கலாம் ";
var applicationStr_11 = "இந்திய தபால் ஆணை எண் இணைக்கப்பட்டிருக்கும் __________________ மற்றும் , தேதியிட்ட_____________";
var applicationStr_12 = " வங்கியில் பொது ஆணையரின் பெயரில் எடுக்கப்பட்ட கேட்பு வரை காசோலையாக செலுத்தலாம் ";
var applicationStr_13 = "<br/>விண்ணப்பதாரர்<br/><br/><br/><br/>";
