var locTitle = " सूचना का अधिकार अधिनियम के तहत जानकारी के लिए आवेदन , 2005 ( बीटा) "
var locTagLine = "अपनी बहुमूल्य राय प्रदान करके हमें इस उपकरण को बेहतर बनाने में मदद करें @"
var locBackText = "वापस भारत के ग्रे अंकित करने के लिए"
var feedbackFormText = "फीडबैक फॉर्म"
var currentlangText = "वर्तमान भाषा:"
var switchLangText = "स्विच भाषा"
var fromText = "से"
var subjectText = "सूचना का विषय"
var applicationText = "2005 सूचना का अधिकार अधिनियम के तहत आवेदन"
var briefDescText = "संक्षिप्त विवरण "
var descriptionText = "सूचना का विवरण ' ( प्रश्न ) की आवश्यकता"
var periodText = "अवधि जिसके लिए सूचना ' से संबंधित है"
var claimBelowPovertyText = "आवेदक ' गरीबी रेखा से नीचे के रूप में छूट का दावा है कि क्या"
var chargeText = "आरटीआई आवेदन आरोप"
var courtFeeStampText = "कोर्ट फीस स्टाम्प"
var courtFeeStatesText = "(तमिलनाडु, केरल , पश्चिम बंगाल)"
var postalOrderText = "भारतीय पोस्टल आर्डर "
var postalOrderStatesText = "(केंद्र सरकार, असम, चंडीगढ़, दिल्ली , हिमाचल प्रदेश, कर्नाटक , उत्तराखंड, त्रिपुरा , मिजोरम, पांडिचेरी , मेघालय, नोएडा) करने के लिए)"
var ddText ="डिमांड ड्राफ्ट "
var ddStatesText = "(अंडमान और निकोबार , गोवा, झारखंड, मणिपुर, नगालैंड)"
var saveRtiText = "सहेजें आरटीआई"
var tweetText = "कलरव"
var tipText = "प्रकार"
var tip1Text = "आप आरटीआई आवेदन दायर करने के लिए भारत का नागरिक होना चाहिए"
var tip2Text = "कानूनी संस्थाओं आरटीआई फाइल नहीं कर सकते हैं।"
var tip3Text = "लेकिन एक नागरिक के लिए अपनी संभव एक कानूनी इकाई के पते के माध्यम से आरटीआई लागू करने के लिए ।"
var tip4Text = "तमिलनाडु, केरल , पश्चिम बंगाल , चंडीगढ़, दिल्ली , हिमाचल प्रदेश, कर्नाटक , उत्तराखंड, त्रिपुरा , मिजोरम, पुडुचेरी, मेघालय , नोएडा, अंडमान और निकोबार , गोवा, झारखंड, मणिपुर : दुर्भाग्य से, इस आवेदन केवल निम्नलिखित क्षेत्रों के लिए लागू होता है नगालैंड "
var bhagatSinghQouteText =" बहरा सुनने के लिए कर रहे हैं, ध्वनि ' बहुत जोर से हो गया है - भगत सिंह‘"
var softLicStartText = " इस सॉफ्टवेयर के तहत जारी की है"
var gnuLicText = "जीएनयू जीपीएल V3 के लाइसेंस"
var srcCodeText = "स्रोत कोड उपलब्ध"
var githubText = "GitHub"

//tip texts

var englishLang = "English"
var tamilLang = "தமிழ்"
var hindiLang = "हिंदी"
var tipNameText = "<ol><li>आप आरटीआई आवेदन दायर करने के लिए भारत का नागरिक होना चाहिए</li><li>कानूनी संस्थाओं आरटीआई फाइल नहीं कर सकते हैं।</li><li>लेकिन एक नागरिक के लिए अपनी संभव एक कानूनी इकाई के पते के माध्यम से आरटीआई लागू करने के लिए ..</li><li>तमिलनाडु, केरल , पश्चिम बंगाल , चंडीगढ़, दिल्ली , हिमाचल प्रदेश, कर्नाटक , उत्तराखंड, त्रिपुरा , मिजोरम, पुडुचेरी, मेघालय , नोएडा, अंडमान और निकोबार , गोवा, झारखंड, मणिपुर : दुर्भाग्य से, इस आवेदन केवल निम्नलिखित क्षेत्रों के लिए लागू होता है नगालैंड</li></ol>"
var tipAddr1Text = "आपके पता पंक्ति दर्ज करें 1"
var tipAddr2Text = "आपके पता पंक्ति दर्ज दो"
var tipCityText = "अपने शहर दर्ज"
var tipStateText = "अपने राज्य में प्रवेश"
var tipPinText = "पिन कोड"
var tipPIOText = "कार्यालय के नाम उदा । , तहसील कार्यालय, कलेक्टर कार्यालय, आरटीओ , चेन्नई, बीएसएनएल कार्यालय, आदि के निगम,"
var tipPIOCityText = "पीआईओ के कार्यालय के सिटी"
var tipPIOPinText = "लोक प्राधिकरण के पिन कोड"
var tipPIOStateText = "पीआईओ के कार्यालय के राज्य । हिमाचल प्रदेश के लिए, प्रत्येक वर्ष अलग-अलग आवेदन के संबंध में प्रत्येक विषय के लिए बनाया जाना चाहिए"
var changeQPopupText = "नव चयनित विषय के प्रति के रूप में सवाल बदलें:"
var tipSubjectText = "पूर्वनिर्धारित टेम्पलेट में से किसी से चुनें या अपने लिखने"
var tipPeriodText = "समय सीमा । उदाहरण के लिए , 2010 तक 2000; पिछले वित्त वर्ष ; मार्च , 2013 से मई , 2013 को , मेरी शिकायत की तिथि पेश करने के लिए"
var tipDetailText = "आरटीआई से संबंधित अन्य विवरण"
var tipRandom1Text = "जिंदाबाद"
var tipRandom2Text = "वंदे मातरम्"
var tipRandom3Text = "जय हिंद"
var tipPovertyText = "आवेदक गरीबी रेखा से नीचे है, तो सभी जानकारी  मुफ्त में दी जाएगी"
var tipPovertyNoText = "यदि नहीं , रुपये के आवेदन शुल्क नहीं है। 10.00 नीचे दिए गए साधनों के माध्यम से भुगतान किया जाना है"
var tipCourtFeeText = "कोर्ट फीस टिकटें न्यायालयों , स्टाम्प विक्रेता , तहसील कार्यालयों, रजिस्ट्रार कार्यालयों, आदि के पास की दुकानों में खरीदा जा सकता है । , । आरटीआई आवेदन के ऊपर सही में स्टाम्प प्रत्यय"
var tipPostalOrderText = "रुपए का पोस्टल आर्डर । 10.00 डाकघर से खरीदा है और आरटीआई आवेदन के साथ संलग्न किया जा सकता है."
var tipDDText = "डिमांड ड्राफ्ट लोक प्राधिकरण के पक्ष में तैयार किया जा सकता है और आरटीआई आवेदन के साथ संलग्न किए."
var confirmAlertText = " <div><h4> - - - आपका आरटीआई डाउनलोड किया जाता है ।<br/>आप 2 मिनट खर्च करते हैं और इस उपकरण पर अपनी प्रतिक्रिया दे सकते हैं</h4></div> "




var listQuestions = [
    [ ], // Custom Blank Template
    [ //EPF Withdrawl
        "1. आवक के पाठ की प्रतिलिपि मेरे पीएफ / ईपीएफ दावा आवेदन ( फार्म 10 सी) अपने कार्यालय से प्राप्त किया गया था तारीख, जिस पर दिखा करें। ",
        "2. पाठ मुझे ब्याज को छोड़कर अपने खाते में बैलेंस बताएं।",
        "3. पाठ मुझे ब्याज सहित अपने खाते में वर्तमान शेष बताएं.",
        "4. उत्तर को तारीख के रूप में पाठ ; मुझे पीएफ / ईपीएफ फार्म 10 सी के दावों के प्रसंस्करण में शामिल कर रहे हैं , जो सभी अधिकारी ( एस ) के नाम , पदनाम , फोन नंबर और ईमेल पते को सूचित करें।",
        "5. मेरे पीएफ / ईपीएफ दावा आवेदन की फाइल संख्या ( फार्म 10 सी) ।",
        "6. फार्म 10 सी के दावों के प्रसंस्करण के लिए समय सीमा निर्धारित नियम / नियमन / अधिसूचना / आदेश / परिपत्र / ज्ञापन / मानदंड / दिशा निर्देश / निर्देशन, के अंशों की प्रमाणित प्रतिलिपि । ",
        "7. नाम और अधिकारी का पदनाम समय सीमा के भीतर आवेदन के गैर निपटान पर , शिकायत करने के लिए ।",
        "8. भेजे जाने वाले सभी पत्राचार की प्रमाणित प्रतियां / अपने आवेदन के निपटान के लिए प्राप्त किया।",
        "9.दावा आईडी मेरा दावा आवेदन के खिलाफ उत्पन्न.",
        "10. मुझे प्रथम अपील प्राधिकारी यू के विवरण प्रदान करें / एस 7 ( 8) सूचना का अधिकार अधिनियम , विस्तृत डाक और ईमेल पते के साथ 2005 की ।"
    ]
];

var listSubjects = [
    "Custom Blank Template",
    "मेरे कर्मचारी भविष्य निधि (ईपीएफ ) खाते की वापसी का पाठ स्थिति"
];

var listDetails = [
    "",
    " पाठ मैं अपने पिछले नियोक्ता के साथ एक कर्मचारी भविष्य निधि (ईपीएफ ) खाते है ____________ (स्थापना के नाम) प्रतिष्ठान में आधारित _____________ (शहर). मैं अपने ईपीएफ खाते की वापसी पर के लिए आवेदन _________ (dd / mm / yy )लेकिन मैं के लिए इंतज़ार कर रहे हैं____ (वर्ष) अभी। मैं निम्नलिखित जानकारी पता करना चाहते हैं।"

];

var applicationStr_01 = "<h3><center>2005 में सूचना का अधिकार अधिनियम, के तहत जानकारी के लिए आवेदन</center></h3>";
var applicationStr_02 = "<पूर्व शैली = ' पाठ align: सही'> दिनांक:                          </pre>";
var applicationStr_03 = "<h4>से</h4>";
var applicationStr_04 = "<h4>को</h4>";
var applicationStr_05 = "लोक सूचना अधिकारी<br/>";
var applicationStr_06 = "<h4>विषय</h4>";
var applicationStr_07 = "2005 में सूचना का अधिकार अधिनियम, के तहत आवेदन<br/><br/>";
var applicationStr_08 = "<h4>जानकारी आवश्यक का विवरण</h4>";
var applicationStr_09 = "<br/>रुपये की आरटीआई आवेदन शुल्क । 10 ";
var applicationStr_10 = "न्यायालय फीस स्टाम्प के रूप में चिपका है";
var applicationStr_11 = "भारतीय पोस्टल आर्डर में संलग्न है गिने __________________ और दिनांकित_____________";
var applicationStr_12 = "गिने एक डिमांड ड्राफ्ट में संलग्न है __________________बैंक में __________________";
var applicationStr_13 = "<br/>आवेदक<br/><br/><br/><br/>";

applicationStr_01 = "2005 में सूचना का अधिकार अधिनियम, के तहत जानकारी के लिए आवेदन";
applicationStr_02 = " दिनांक:";
applicationStr_03 = "से";
applicationStr_04 = "को";
applicationStr_05 = "लोक सूचना अधिकारी";
applicationStr_06 = "विषय";
applicationStr_07 = "2005 में सूचना का अधिकार अधिनियम, के तहत आवेदन";
applicationStr_08 = "जानकारी आवश्यक का विवरण";
applicationStr_09 = "रुपये की आरटीआई आवेदन शुल्क । 10 ";
applicationStr_10 = "न्यायालय फीस स्टाम्प के रूप में चिपका है";
applicationStr_11 = "भारतीय पोस्टल आर्डर में संलग्न है गिने __________________ और दिनांकित_____________";
applicationStr_12 = "गिने एक डिमांड ड्राफ्ट में संलग्न है __________________बैंक में __________________";
applicationStr_13 = "आवेदक";

